// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "Smart.Topup.Pro";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://t.me/About_sharaf_uddin";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://t.me/About_sharaf_uddin";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "t.me/Smart_Method_Owner";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
